export const TarrifList = [
  {
    id: 1,
    road: [
      {
        place: ["Хандыга - Якутск"],
        price: ["4000₽"],
      },
    ],
    sales: [
      "Пенсионеры : 3500₽",
      "Студенты : 3500₽",
      "Многодетные семьи : 3500₽",
      "Инвалиды : 3500₽",
      "Дети с 11 лет : 3500₽",
      "Дети до 10 лет : 2500₽",
    ],
  },
  {
    id: 2,
    road: [
      {
        place: ["Хандыга - Нижний Бестях"],
        price: ["3500₽"],
      },
    ],
    sales: [
      "Пенсионеры : 3500₽",
      "Студенты : 3500₽",
      "Многодетные семьи : 3500₽",
      "Инвалиды : 3500₽",
      "Дети с 11 лет : 3500₽",
      "Дети до 10 лет : 3500₽",
    ],
  },
  {
    id: 3,
    road: [
      {
        place: ["Хандыга - Нижний Бестях[ЖД Вокзал]"],
        price: ["4000₽"],
      },
    ],
    sales: [
      "Пенсионеры : 4000₽",
      "Студенты : 4000₽",
      "Многодетные семьи : 4000₽",
      "Инвалиды : 4000₽",
      "Дети с 11 лет : 4000₽",
      "Дети до 10 лет : 4000₽",
    ],
  },
  {
    id: 4,
    road: [
      {
        place: ["Хандыга - Ытык-Кюель"],
        price: ["2500₽"],
      },
    ],
    sales: [
      "Пенсионеры : 2500₽",
      "Студенты : 2500₽",
      "Многодетные семьи : 2500₽",
      "Инвалиды : 2500₽",
      "Дети с 11 лет : 2500₽",
      "Дети до 10 лет : 2500₽",
    ],
  },
  {
    id: 5,
    road: [
      {
        place: ["Хандыга - Чурапча"],
        price: ["3000₽"],
      },
    ],
    sales: [
      "Пенсионеры : 3000₽",
      "Студенты : 3000₽",
      "Многодетные семьи : 3000₽",
      "Инвалиды : 3000₽",
      "Дети с 11 лет : 3000₽",
      "Дети до 10 лет : 3000₽",
    ],
  },
  {
    id: 6,
    road: [
      {
        place: ["Хандыга - Тюнгюлю"],
        price: ["3500₽"],
      },
    ],
    sales: [
      "Пенсионеры : 3500₽",
      "Студенты : 3500₽",
      "Многодетные семьи : 3500₽",
      "Инвалиды : 3500₽",
      "Дети с 11 лет : 3500₽",
      "Дети до 10 лет : 3500₽",
    ],
  },
  {
    id: 7,
    road: [
      {
        place: ["Кескил - Якутск"],
        price: ["3500₽"],
      },
    ],
    sales: [
      "Пенсионеры : 3500₽",
      "Студенты : 3500₽",
      "Многодетные семьи : 3500₽",
      "Инвалиды : 3500₽",
      "Дети до 10 лет : 2500₽",
      "Дети c 11 лет : 3500₽",
    ],
  },
  {
    id: 8,
    road: [
      {
        place: ["Мегино-Алдан - Якутск"],
        price: ["3200₽"],
      },
    ],
    sales: [
      "Пенсионеры : 3200₽",
      "Студенты : 3200₽",
      "Многодетные семьи : 3200₽",
      "Инвалиды : 3200₽",
      "Дети с 11 лет : 3200₽",
      "Дети до 10 лет : 2500₽",
    ],
  },
];
