export const TarrifList = [
  {
    id: 1,
    road: [
      {
        place: ["Хандыга - Якутск"],
        price: ["3500₽"],
      },
    ],
    sales: [
      "Пенсионеры : 3000₽",
      "Студенты : 3000₽",
      "Многодетные семьи : 3000₽",
      "Инвалиды : 3000₽",
      "Дети с 11 лет : 3000₽",
      "Дети до 10 лет : 2000₽",
    ],
  },
  {
    id: 2,
    road: [
      {
        place: ["Хандыга - Нижний Бестях"],
        price: ["3000₽"],
      },
    ],
    sales: [
      "Пенсионеры : ???",
      "Студенты : ???",
      "Многодетные семьи : ???",
      "Инвалиды : ???",
      "Дети с 11 лет : ???",
      "Дети до 10 лет : ???",
    ],
  },
  {
    id: 3,
    road: [
      {
        place: ["Хандыга - Нижний Бестях[ЖД Вокзал]"],
        price: ["3500₽"],
      },
    ],
    sales: [
      "Пенсионеры : ???",
      "Студенты : ???",
      "Многодетные семьи : ???",
      "Инвалиды : ???",
      "Дети с 11 лет : ???",
      "Дети до 10 лет : 2100₽",
    ],
  },
  {
    id: 4,
    road: [
      {
        place: ["Хандыга - Ытык-Кюель"],
        price: ["2000₽"],
      },
    ],
    sales: [
      "Пенсионеры : ???",
      "Студенты : ???",
      "Многодетные семьи : ???",
      "Инвалиды : ???",
      "Дети с 11 лет : ???",
      "Дети до 10 лет : 2100₽",
    ],
  },
  {
    id: 5,
    road: [
      {
        place: ["Хандыга - Чурапча"],
        price: ["2500₽"],
      },
    ],
    sales: [
      "Пенсионеры : ???",
      "Студенты : ???",
      "Многодетные семьи : ???",
      "Инвалиды : ???",
      "Дети с 11 лет : ???",
      "Дети до 10 лет : ???",
    ],
  },
  {
    id: 6,
    road: [
      {
        place: ["Хандыга - Тюнгюлю"],
        price: ["3000₽"],
      },
    ],
    sales: [
      "Пенсионеры : ???",
      "Студенты : ???",
      "Многодетные семьи : ???",
      "Инвалиды : ???",
      "Дети с 11 лет : ???",
      "Дети до 10 лет : ???",
    ],
  },
  {
    id: 7,
    road: [
      {
        place: ["Кескил - Якутск"],
        price: ["3000"],
      },
    ],
    sales: [
      "Пенсионеры : ???",
      "Студенты : ???",
      "Многодетные семьи : ???",
      "Инвалиды : ???",
      "Дети до 10 лет : 2000₽",
      "Дети c 11 лет : 3000₽",
    ],
  },
  {
    id: 8,
    road: [
      {
        place: ["Мегино-Алдан - Якутск"],
        price: ["2800₽"],
      },
    ],
    sales: [
      "Пенсионеры : ???",
      "Студенты : ???",
      "Многодетные семьи : ???",
      "Инвалиды : ???",
      "Дети с 11 лет : ???",
      "Дети до 10 лет : ???",
    ],
  },
];
